/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "已連接至 \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "DNS過濾已禁用";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "觸摸以禁用DNS過濾";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "觸摸以啟用DNS過濾";

